 ci
 il
 la
 le
 li
 lo
 mi
 ne
 si
 ti
 vi
!
!),
"
"Aeroplano
"Angelus
"Armee
"Avviso
"Espresso
"Estonia
"Incubatore
"Inferno
"International
"Operazione
"Ulisse
"Urlo
"Xxxx
"Xxxxx
"aeroplano
"amicizia
"angelus
"armee
"attività
"attrazione
"avviso
"effetto
"espresso
"estonia
"incubatore
"inferno
"international
"io
"isola
"operazione
"te
"ulisse
"urlo
"uscita
"xx
"xxxx
#
$
%
&
'
''
''1
',ω
'-(
'-)
'06
'1
'11
'12
'16
'18
'20
'24
'30
'36
'38
'40
'42
'43
'45
'47
'48
'50
'53
'60
'61
'68
'70
'71
'73
'74
'76
'77
'78
'79
'80
'800
'82
'84
'85
'87
'88
'90
'91
'92
'93
'95
'96
'97
'98
'Anni
'Em
'Neill
'O
'Or
'Tip
'X
'Xxx
'Xxxx
'Xxxxx
'ab
'ah
'ai
'an
'anni
'ba
'co
'd
'dd
'ddd
'em
'en
'ev
'ga
'ho
'if
'il
'im
'io
'ir
'ič
'ja
'ka
'la
'm
'ma
'neill
'o
'or
'peʃʃa
're
's
'sk
'tip
'un
'x
'xx
'xxx
'xxxx
'yu
'īs
'Œx
'œx
(
(!),
(((
(*>
(*_*)
(-8
(-:
(-;
(-_-)
(-d
(._.)
(:
(;
(=
(>_<)
(^_^)
(o:
(x:
(x_x)
(¬_¬)
(ಠ_ಠ)
(╯°□°）╯︵┻━┻
)
)))
)-:
)/¯
):
*
**
*.ans
*.xxx
*nix
*xxx
+
+-
+/-
+0,01
+0,32
+0,4
+0,58
+0x
+1
+1,34
+1,40
+1,55
+10,5
+12
+14
+17,8
+2
+2,50
+20
+21,4
+23
+24,15
+244
+28
+3
+3,31
+30
+356-
+377-
+4
+4,09
+4,38
+40
+481,84
+5
+5,5
+5:45
+6,0
+6,5
+6,8‰
+60
+60°
+66°
+7
+7,1
+7,9‰
+7.35
+704
+7°
+8
+80°
+9.58
+d
+d,d
+d,dd
+d,d‰
+d.dd
+d:dd
+dd
+dd,d
+dd,dd
+ddd
+ddd,dd
+ddd-
+dd°
+d°
,
,00
,01
,02
,03
,04
,05
,06
,07
,08
,09
,0‰
,10
,11
,12
,13
,14
,15
,16
,17
,18
,19
,1‰
,20
,21
,22
,23
,24
,25
,26
,27
,28
,29
,2m
,2°
,30
,31
,32
,33
,34
,35
,36
,37
,38
,39
,3‰
,40
,41
,43
,44
,45
,46
,47
,48
,49
,4°
,4‰
,50
,52
,53
,54
,55
,56
,57
,58
,5h
,5°
,5‰
,60
,61
,62
,63
,64
,65
,66
,67
,68
,69
,6°
,6‰
,70
,71
,72
,73
,74
,75
,76
,77
,78
,79
,7×
,7‰
,80
,81
,82
,83
,84
,85
,86
,87
,88
,89
,8°
,8‰
,90
,91
,92
,93
,94
,95
,96
,97
,98
,99
,9‰
,a
,ad
,al
,che
,come
,con
,contro
,costituito
,da
,dal
,deciso
,dove
,doveva
,ed
,era
,esponente
,fa
,fu
,grazie
,ha
,il
,in
,infatti,i
,la
,nel
,opera
,ora
,per
,quasi
,si
,sotto
,storico
,sulla
,un
,uno
,valle
,ventunesimo
,vittorioso
,x
,xx
,xxx
,xxxx
,xxxx,x
,è
-
-'84
-'dd
-((
-))
--
-/
-0
-0,04
-0,27
-0,68
-0,6‰
-0,7395°
-0,8
-0.
-01
-02
-03
-04
-05
-06
-07
-08
-09
-1
-1,32
-1,44
-1,46
-1,47
-1,66
-10
-100.000
-11
-1168
-12
-13
-14
-15
-1503
-16
-1648
-16°
-17
-18
-1849
-19
-1b
-2
-2.099
-20
-20º
-20º.
-21
-22
-226
-23
-24
-249
-25
-26
-27
-28
-29
-29°
-3
-3,65
-3,87
-30
-30.000
-300
-31
-32
-33
-34
-35
-36
-37
-38
-39
-3°
-4,5‰
-4,7‰
-4,94
-40
-40°
-41
-42
-43
-44
-45
-46
-47
-471
-48
-49
-5
-5,3‰
-5,95
-50
-500
-51
-52
-53
-55
-56
-56°
-57°
-58
-59
-59°
-5A
-5a
-5°
-6
-6,00
-6,2°/-16,2°
-60
-600
-61
-62
-63
-63°
-64
-66
-67
-69
-6°
-7
-70
-71
-72
-73
-73°
-74
-75
-76
-77
-78
-79
-7°
-8
-8,03
-8,5
-80
-80.000
-80°
-81
-82
-83
-84
-85
-86
-87
-88
-89
-9
-90
-91
-92
-93
-94
-95
-96
-97
-98
-99
-9X
-9x
-9°
-Am
-Ax
-Bì
-C5
-Cé
-D
-D.
-D2
-DE
-DN
-El
-FO
-Fi
-Go
-II
-IX
-Jo
-La
-Lô
-MP
-O
-Oh
-P
-Qā
-S2
-SA
-SS
-TV
-Up
-X
-Ya
-_-
-__-
-a
-aa
-acco
-aggia
-ai
-alcuni
-am
-anche
-anno
-asca
-asi
-ask
-ate
-ax
-ballo
-bi
-by
-bì
-che
-cho
-co
-conforme
-cé
-d
-d,d
-d,dd
-d,dddd°
-d,d°/-dd,d°
-d,d‰
-d.ddd
-d.lgs.lgt.-
-d2
-dd
-dd.ddd
-ddd
-ddd.ddd
-dddd
-ddx
-ddx.
-dd°
-discutibilmente-
-dn
-d°
-ecchi
-el
-emon
-en
-ertogno
-esimo
-et
-etti
-fi
-fo
-giallista
-già
-go
-i
-icum
-id
-ii
-il
-in
-inse
-io
-ire
-iri
-ix
-jamaicane
-ji
-jo
-ken
-ku
-la
-li
-like
-lô
-ma
-metà
-mode
-mp
-na
-nn
-no
-nu
-o
-oggi
-oh
-olli
-onta
-op
-p
-piuttosto
-pochissimi
-probabilmente-
-pur
-purtroppo
-qa
-qā
-r
-re
-ritenendosi
-s2
-sa
-secondo
-sede
-shi
-son
-specie
-ss
-standard
-storico
-sé
-t
-te
-ti
-tv
-u
-un
-uno
-up
-va
-vu
-x
-x.xxx.xxx.-
-xx
-xxx
-xxxx
-xxxx-
-ya
-zi
-|
-øy
-ī
-ŭ
.
.-
..
...
....
.0+
.0.
.00
.01
.02
.03
.04
.05
.06
.07
.08
.09
.1+
.10
.11
.12
.13
.15
.17
.18
.19
.1x
.1°
.20
.21
.22
.23
.25
.26
.27
.30
.30-30
.32
.34
.35
.36
.38
.39
.3°
.4+
.40
.42
.43
.45
.49
.5
.5+
.50
.51
.53
.54
.56
.57
.58
.59
.5°
.6.
.60
.62
.63
.65
.68
.71
.74
.77
.79
.8+
.80
.835
.84
.85
.89
.9+
.91
.95
.96
.97
.98
.99
.A.
.B.
.C.
.D.
.E.
.F.
.G.
.H.
.I.
.J.
.K.
.L.
.M.
.Mac
.N.
.NET
.Net
.O.
.ON
.P.
.R.
.S.
.T.
.U.
.W.
.XXX
.Xxx
.^
._.
.a.
.aux
.b.
.c.
.ca
.cgi
.co
.com
.d
.d.
.dd
.dd-dd
.ddd
.doc
.dvi
.e.
.es
.exe
.f.
.fdb
.g.
.gdb
.gz
.h.
.htm
.html
.i.
.idx
.it
.j.
.k.
.kar
.l.
.la
.log
.m.
.ma
.mac
.mo
.mod
.n.
.net
.o.
.odt
.on
.org
.p.
.pgn
.pl
.png
.ppt
.ps
.r.
.s.
.so
.ss
.t.
.tanti
.tar.bz2
.tar.gz
.te
.txz
.u.
.v.
.w.
.wma
.x
.xls
.xml
.xx
.xxx
.xxx.xx
.xxx.xxd
.xxxx
.é
/
/'gnu/
/'jato/
/'xx/
/'xxx/
/'xxxx/
/'ɲu/
/-
/..
//
//c
//e
//x
/00
/01
/04
/05
/06
/07
/08
/09
/10
/11
/12
/16
/20
/22
/23
/26
/28
/29
/3
/32
/34
/38
/40
/42
/44
/45
/46
/48
/49
/4A
/4a
/50
/53
/55
/57
/58
/6.000
/61
/69
/70
/71
/72
/75
/76
/79
/7°
/81
/82
/83
/84
/85
/86
/87
/90
/91
/92
/93
/95
/96
/97
/99
/A9
/CE
/DC
/IP
/La
/RL
/Tk
/UX
/\/
/\/\/
/\/\/\/\/\
/a/
/a9
/ab
/anno
/aŋˈkona/
/b/
/bressaˈnone/
/bu.'ʃe.mi/
/ce
/d
/d.ddd
/dc
/dd
/dl
/dt
/duˈmaas/
/etc/samba/smb.conf
/etc/smb.conf
/etc/sysconfig
/g
/graveˈdona/
/grunge
/hʌlk/
/inizi
/ip
/jəʀuʃa'lajim
/k/
/ka'pannori/
/kaˈvaːrɲa/
/la
/le
/liˈeːrna/
/loren'tsago
/mak
/mele
/millennio
/minuto
/m³
/n
/o/
/oncia
/rl
/s
/t/
/testing
/tk
/trasporto
/urbiˈsaʎːa/
/urbiˈzaʎːa/
/usr/bin/perl
/ux
/x
/x/
/xx
/xx'xxxx/
/xx.'xx.xx/
/xxx
/xxx/xxx.xxxx
/xxx/xxx/xxxx
/xxx/xxxx
/xxx/xxxx/xxx.xxxx
/xxxx
/xxxx'xxxx
/xxxx/
/ˈbiːtəldʒuːz/
/ˈbudɒpɛʃt/
/ˈsala/
/ˈɛrba/
/θ/
0
0''
0,0
0,000000005
0,0016
0,002
0,003
0,01
0,03
0,04
0,044
0,05
0,054
0,056
0,06
0,08
0,09
0,1
0,12
0,125
0,14°
0,15
0,17
0,2
0,20
0,20°
0,21
0,22
0,24
0,25
0,28
0,290322
0,3
0,30
0,30-0,325
0,32
0,325
0,33
0,34
0,37
0,37-0,39
0,39
0,4
0,43
0,44
0,4572
0,48184
0,5
0,508
0,53
0,54
0,58
0,6
0,62
0,66456
0,7
0,71
0,750
0,76
0,77
0,79
0,8
0,8-1
0,88
0,9
0,94
0,96
0,99
0,9986
0-0
0-0.
0-1
0-11
0-15
0-2
0-3
0-36
0-8
0..
0.0
0.01
0.02
0.03
0.06
0.099
0.1
0.10
0.11
0.12
0.15
0.18
0.2
0.20
0.25
0.28547
0.3
0.314
0.4
0.42
0.5
0.6
0.6.2
0.7
0.76c
0.79
0.8+
0.9+
0.95
0.96
0.97
0.98
0.99
0.o
0/1
00
00+
000
0004/1999
001
002
003
004
005
006
007
0079
008
0083
009
00M
00c
00m
00°
00º
00×
01
01+
01-
01-07-2006
01.01.05
01.04.2006
01.11.2004
01/01/1973
01/01/1986
01/01/1995
01/01/2007
01/05/2004
01/06/2004
010
0104
0105
0106
0108
011
012
0122/1999
013
014
015
01545332
016
017
018
019
01D
01d
01f
01m
01x
01ª
01°
01º
02
02-
02-54919
02.01.1927
02.10.2005
02/08/1964
02/54271
02/800403
02/8399466
020
0208/99
021
022
023
024
025
026
027
028
029
02:29
02°
03
03+
03-
03.06.2006
03.07.2009
03.12.2004
030
031
032
033
034
03466-00819
035
035/260612
036
037
038
039
03:48
03e
03f
03°
04
04,0905
04-
040
041
042
043
044
045
046
047
048
049
04:35
04e
04s
04°
05
05-
05-4100
05.04.2006
050
051
051/580495
052
053
054
055
056
057
058
059
05:05
05ª
06
06-
06-58202122
06-87186077
06.02.2005
06.18
06.19
06/01/1851
060
061
062
063
064
065
066
067
068
069
06:00
06:13
06x
06°
07
07+
07,00
07-06-2009
07.05.2005
070
071
072
073
074
075
076
077
078
079
07:48
07b
07x
07°
08
08.02.2008
08.50
080
081
082
0823
083
084
085
086
087
088
089
08f
08°
09
09-
09.
09.43
090
091
092
093
094
095
096
097
098
099
09^
09m
09x
09°
09º
0:1
0:15
0ST
0_0
0_o
0ca
0cc
0cm
0cs
0cx
0kb
0kg
0km
0mm
0mo
0nm
0st
0th
0x00
0°
0°a
0º.
1
1''
1'13''
1'13''la
1,0
1,00
1,000
1,013,000
1,016,000
1,02
1,04
1,049,000
1,1
1,1,6,6
1,1,8,8
1,12
1,12527
1,157
1,16
1,19-20
1,2
1,20
1,23
1,25
1,26
1,26-28
1,27
1,282
1,2:1
1,3
1,319
1,33
1,35
1,36
1,397
1,4
1,420
1,43
1,455,000
1,5
1,560
1,5°
1,6
1,61
1,64
1,66
1,67
1,7
1,71
1,74
1,75
1,76m
1,78
1,8
1,81
1,85:1
1,88
1,9
1,90
1,91
1,94
1,95
1,96
1,98
1,9‰
1,e
1-0
1-0/1-1
1-1
1-1-1-io
1-11
1-16
1-2
1-2-3
1-27
1-3
1-4
1-5
1-6
1-B
1-b
1.
1.0
1.0.
1.0.0
1.0.4
1.0.6
1.00'16
1.00'16''
1.000
1.000.000
1.000.000.000.000.000.000.000.000
1.001
1.002
1.003
1.004
1.005
1.007
1.008
1.01
1.010
1.011
1.012
1.012.331
1.013
1.014
1.015
1.018
1.019
1.020
1.022
1.023
1.024
1.025
1.026
1.027
1.028
1.029
1.030
1.033
1.034
1.035
1.038
1.040
1.040.000
1.041
1.043,78
1.045
1.047
1.048
1.048.576
1.050
1.051
1.053
1.054
1.055
1.056
1.058
1.059
1.060
1.063
1.064
1.065
1.066
1.067
1.070
1.071
1.072
1.073
1.074
1.075
1.076
1.076.395
1.078
1.079
1.080
1.081
1.082
1.083
1.084
1.086
1.086.373
1.087
1.088
1.088.000
1.089
1.090
1.091
1.092
1.093
1.094
1.097
1.099.511.627.776
1.1
1.1.1
1.100
1.100.000
1.102
1.104
1.105
1.106
1.107
1.108
1.110
1.111
1.113
1.114
1.115
1.116
1.117
1.117.000
1.119
1.120
1.123
1.125
1.126
1.127
1.128
1.131m
1.132
1.133
1.135
1.136
1.138
1.139
1.140
1.140.835
1.141
1.142
1.145
1.146
1.147
1.148
1.149
1.150
1.150.000
1.152
1.153
1.156
1.157
1.158
1.159
1.160
1.161
1.162
1.163
1.164
1.165
1.166
1.167
1.168
1.170
1.171
1.171.503
1.174
1.174.147
1.175
1.181
1.182
1.183
1.184
1.187
1.188
1.19'59''
1.19'59''sfoderando
1.190
1.192
1.193
1.195
1.196
1.2
1.2.1+
1.200
1.200.000
1.202
1.203
1.206
1.207
1.207.150
1.208
1.209
1.21
1.210
1.211
1.212
1.214
1.216
1.217
1.218
1.220
1.223
1.224
1.225
1.226
1.228
1.229
1.230
1.230,05
1.231
1.232
1.232f
1.233
1.234
1.235
1.236
1.237
1.239
1.240
1.241.000
1.242
1.243
1.245
1.247
1.248
1.249
1.250
1.251
1.252
1.253
1.254
1.255
1.256
1.257
1.259
1.261
1.262
1.264
1.265
1.266
1.268
1.269
1.271
1.273
1.274
1.275
1.276
1.277
1.278
1.279
1.279.000
1.281
1.282
1.283
1.284
1.286
1.287
1.288
1.291
1.294
1.295
1.297
1.298
1.298.000
1.299
1.3
1.300
1.300.000
1.301
1.302
1.303
1.304
1.305
1.306
1.307
1.308
1.309
1.310
1.312
1.313
1.314
1.316
1.318
1.319
1.321
1.324
1.328
1.329
1.330
1.333
1.336
1.337
1.340
1.341
1.342
1.345
1.346
1.347
1.348
1.349
1.350
1.350.000
1.351
1.352
1.353
1.354
1.355
1.360
1.361
1.362
1.365
1.367
1.368
1.369
1.370
1.370.800
1.371
1.372
1.373
1.374
1.378
1.379
1.380
1.381
1.386
1.387
1.388
1.390
1.391
1.392
1.393
1.395
1.397
1.398
1.399
1.3°
1.4
1.4+
1.400
1.400.000
1.401
1.402
1.403
1.405
1.407
1.408
1.409
1.410
1.410.000
1.411
1.412
1.413
1.415
1.416
1.417
1.419
1.420
1.421
1.422
1.423
1.426
1.427
1.429
1.431
1.432
1.434
1.435
1.436
1.438
1.439
1.440
1.442
1.443
1.444
1.447
1.447.395
1.448.000
1.449
1.451
1.452
1.454
1.455
1.456
1.457
1.458
1.461
1.462
1.463
1.464
1.465
1.466
1.467
1.468
1.469
1.470
1.471
1.472
1.473
1.475
1.477
1.478
1.480
1.481
1.482
1.483
1.484
1.485
1.487
1.488
1.490
1.491
1.492
1.493
1.494
1.495
1.495.000
1.497
1.498
1.499
1.5
1.5+
1.5.0.12
1.5.4
1.50
1.500
1.500.000
1.500m
1.505
1.506
1.509
1.511
1.513
1.516
1.517
1.518
1.519
1.520
1.521
1.521.095
1.522
1.524
1.525
1.527
1.529
1.530
1.531
1.532
1.534
1.535
1.536
1.537
1.538
1.538,5
1.541
1.542
1.544
1.545
1.546
1.551
1.552
1.553
1.554
1.555
1.557
1.559
1.560
1.562
1.564
1.565
1.566
1.568
1.569
1.570
1.571
1.572
1.573
1.574
1.576
1.578
1.579
1.581
1.582
1.584
1.585
1.585.634
1.586
1.587
1.588
1.589
1.590
1.593
1.594
1.597
1.598
1.599
1.600
1.600.000
1.602
1.603
1.605
1.607
1.608
1.609
1.611
1.613
1.617
1.618
1.619
1.620
1.620.000
1.621
1.622
1.626
1.628
1.629.054
1.630
1.631
1.636
1.637
1.645
1.646
1.647
1.650
1.650.000
1.652
1.653
1.655
1.662
1.664
1.665
1.666
1.668
1.669
1.670
1.672
1.673
1.675
1.676
1.677
1.679
1.680
1.681
1.682
1.684
1.686
1.689.648
1.690
1.691
1.692
1.693
1.694
1.694.879
1.697
1.698
1.7
1.700
1.701
1.702
1.703
1.704
1.705
1.706
1.708
1.710
1.711
1.712
1.713
1.714
1.716
1.717.000
1.718
1.722
1.724
1.729
1.732
1.736
1.737
1.739
1.740
1.741
1.741.600
1.743
1.746
1.748
1.749
1.750
1.751
1.754
1.756
1.757
1.758
1.761
1.763
1.764
1.765
1.767
1.768
1.771
1.773
1.775
1.776
1.778
1.780
1.781
1.784
1.787
1.788
1.790
1.791
1.792
1.796
1.797
1.799
1.8
1.8.0.0
1.8.1
1.8.8.0
1.800
1.800.000
1.800.821
1.801
1.803
1.804
1.806
1.807
1.808
1.808.344
1.80m
1.810
1.811
1.813
1.816
1.817
1.818
1.819.046
1.821
1.823
1.824
1.825
1.826
1.830
1.831
1.833
1.835
1.836
1.837
1.839
1.840
1.842
1.844
1.845
1.848
1.848438
1.85
1.850
1.850.000
1.851
1.852
1.858
1.860
1.861
1.866
1.869
1.871.000
1.872
1.875
1.877
1.879
1.880
1.882
1.883
1.884
1.885
1.887
1.888
1.889
1.890
1.893
1.894
1.895
1.897
1.9.1
1.900
1.900m
1.901
1.902
1.904
1.905
1.906
1.907
1.909
1.913
1.914
1.916
1.919.440
1.922
1.923
1.927
1.929
1.931
1.932
1.936.113
1.937
1.939
1.940
1.944
1.945
1.949
1.951
1.954
1.956
1.960
1.966
1.967
1.968
1.969
1.974
1.978
1.979
1.980
1.981
1.983
1.984
1.985
1.987
1.989
1.990
1.994
1.996
1.997
1.998
1.a
1/10
1/12
1/2
1/3
1/360
1/4
1/40
1/45
1/50
1/72
1/720
1/81
10
10''
10''12
10''per
10,0
10,000
10,06
10,1
10,1-4
10,25
10,27
10,3
10,30
10,35-40
10,3‰
10,4
10,43
10,46
10,5
10,6
10,8
10,82
10,93
10-12
10-12000
10-13
10-15
10-20
10-25
10-40
10-7-17
10-8
10.0
10.000
10.000.000
10.003
10.020
10.036
10.04
10.056
10.058
10.090
10.1
10.102
10.105
10.114
10.115
10.126
10.143
10.156
10.17
10.172
10.183
10.186
10.2
10.200
10.216
10.219
10.221
10.231
10.233
10.236.000
10.260
10.293.011
10.3
10.300
10.306
10.320
10.348
10.365
10.4
10.400
10.439
10.452
10.473
10.475
10.487
10.5
10.500
10.530
10.532
10.538
10.6
10.60
10.622
10.626
10.631
10.651
10.665
10.666
10.683
10.714
10.719.284
10.738
10.744
10.816
10.819.267
10.822
10.883
10.902
10.903
10.907
10.941
10.947
10.976
10.981
10.mo
100
100-200
100.000
100.000.000
100.667
1000
1000+
1000-1100
1000-1100mm
1000-2200
10000
100000
1001
1002
1003
1004
1005
1006
1007
1008
1009
100ab/km²
100kb
100m
100mila
100°
101
101.000
1010
1011
1012
1013
1014
1015
1016
1017
1018
1019
101ª
101°
101º
102
102,18
102-87
102.415
1020
1021
1022
1023
1024
102477
1025
1026
1027
1028
1029
102°
103
103-104
103-106
103-257
103.000
103.331
103.584
103.593
1030
1031
1032
1033
1034
1035
1036
1037
1038
10387
1039
103°
104
104,60
104,79
104.000
104.449
104.870
104.9
1040
1041
1042
1043
1044
1045
1046
1047
1048
1049
104°
105
105,40
105-107
105.000
105.320
1050
1051
1052
1053
1054
1054.
1055
1056
1056m
1057
1058
1059
106
106-108
106-115
106.056
1060
1061
1061-64
1062
1064
1065
1066
1067
10672
1068
1069
106°
106°38
107
107,98
107-108
107.000
107.112
107.950
1070
1071
1072
1073
1074
1075
1076
1077
1078
1079
107°
108
108.860
1080
1081
108147
1082
1083
1084
1085
1086
1087
1088
108°
109
109.000
1090
1091
1092
1093
1094
1095
1096
1097
1098
1099
109°
109º
10:04
10:05
10:15
10:20
10:28
10:30
10:43
10a
10b
10g
10km
10mila
10x50
10°
10³
10º
11
11'06
11'06''
11,1
11,1-4
11,14
11,166,687
11,17
11,2
11,28
11,28-29
11,3
11,4
11,45
11,6
11,7
11,8
11,83
11-780
11.0
11.000
11.012
11.016
11.023
11.039
11.040
11.050
11.07
11.075
11.096
11.1
11.104
11.115
11.116
11.129
11.138
11.160
11.2
11.200
11.200.000
11.223
11.230
11.231
11.254
11.268
11.278
11.299
11.30
11.330.000
11.350
11.396
11.410.046
11.413
11.425
11.429
11.433
11.436
11.444
11.446
11.452
11.496
11.500.000
11.514
11.547
11.558
11.610
11.626
11.639
11.648
11.662
11.672
11.694
11.700
11.720
11.721
11.760
11.774
11.841
11.847
11.851
11.859
11.864
11.926
11.927
11.932
11/2008
11/780
110
110,54
110.000
110.217
1100
11000
1101
1102
1103
1104
1105
1106
1107
1108
1109
110913-773444
111
111.390
111.422
1110
1111
11110
1112
1113
1114
11147
1115
1116
1117
1118
1118-1127
1119
111P/Helin-Roman-Crockett
111p/helin-roman-crockett
111°
112
112.000
112.21
1120
1121
1122
1123
1124
1125
1126
1127
11289
1129
112ª
112°
113
113,5
113,72
113.21
1130
1131
1132
1133
1134
11345
1135
1136
1137
1138
1139
113mila
114
114,9
114-109
1140
1141
1142
11421
1143
1144
1145
1146
1147
114762
1148
1149
114:115
114°
115
115.000
1150
1151
1152
1153
1154
1155
1156
1157
1158
1159
115:116
115ª
115°
116
116.000
116.286
1160
1161
1162
1163
1163,90
1164
1165
1166
1167
1168
1168-
1169
116cv
116°
117
117-138
1170
1170ca
1171
1172
1173
1174
1175
1176
1177
1178
1179
117°
118
118-107
118.861
1180
1181
1182
1183
1184
1185
1186
1187
1188
1189
118°
119
119-123
1190
1191
11913
1192
1193
1194
1195
1196
1197
1198
11981
1199
119°
11:00
11:1
11:4
11:45
11:5
11:9
11R
11^
11pts
11r
11°
11º
11½
12
12,1
12,10
12,2
12,21
12,49
12,5
12,5-11,5
12,50
12,56
12,6
12,7
12,8
12,9
12-10
12-15
12-16
12-2
12-22
12-7-1941:
12.
12.0
12.00
12.000
12.012
12.03.1949
12.030
12.036
12.076
12.086
12.094
12.105
12.123
12.172
12.182
12.189
12.200
12.21
12.229
12.232
12.240
12.272
12.30
12.300.000
12.307
12.308
12.358
12.376
12.379.928
12.400.000
12.45
12.469
12.481
12.500
12.513
12.515
12.548
12.569
12.574
12.600
12.639
12.650
12.653
12.667
12.682
12.717.923
12.730
12.741
12.751
12.754
12.764
12.792.619
12.799
12.841
12.863
12.890
12.909
12.940
12/2009
12/600
12/640
12/660
120
120-250mm
120.000
120.536
1200
1200-1300
12000
1201
1202
1203
1204
1205
1206
1207
1208
1209
120x120
120x300
120°
121
121,92
121,92m
121.000
121.648
1210
1211
1212
1213
1214
12149
1215
1216
1217
1218
1219
122
1220
1221
1222
1223
1224
1225
12251
1226
1227
1228
1229
12294
122;
122°
123
123.103
123.925
1230
1231
1232
1232m
1233
1234
1235
1236
1237
1238
1239
123°
124
1240
12405
1241
1242
1243
1244
1245
1246
1247
12473
1248
1249
124°
125
125.000
1250
1251
1252
1253
1254
1255
1256
1257
1258
1259
125º
126
126,33
1260
1261
1262
1263
1264
1265
1266
12661
1267
1268
1269
126°
127
127,87
127.000
127.060
1270
1271
1272
1272-1307
12727
1273
1274
1275
1276
1277
1277c
1278
1279
128
1280
1280-1288
1281
1282
1283
1284
1285
1286
1287
1288
1289
128K
128k
129
129-96
129.348
1290
1291
1292
1293
1294
1295
1296
1297
1298
1299
129°
12:00
12:01
12:10
12:41
12A
12K
12^
12a
12esimo
12k
12mila
12simo
12x06
12ª
12°
12°air
12º
13
13'
13'(assist
13,2
13,3
13,30
13,5
13,6
13,708
13,86
13,9
13-11-1308
13-16
13-4-1942
13.
13.0
13.00
13.000
13.006
13.029
13.032
13.096
13.11.2004
13.142
13.157
13.176
13.222
13.260
13.282
13.313
13.321
13.330
13.354
13.359
13.380.906.939
13.399
13.4
13.406
13.440
13.446
13.473
13.480
13.5
13.522
13.530
13.58,20
13.597
13.600
13.607
13.657
13.707
13.709
13.744
13.762
13.802
13.825
13.866
13.868
13.890
13.893
13.914
13.944
13.947
13/2000
13/2007
130
130.000
1300
1300-1400mm
13000
1301
1302
1303
1304
1305
1306
1307
1308
1309
13092
130kg
130°
130º
131
131-191
131-92
131.400
1310
1310-1312
1311
1312
1313
1314
1315
1316
1317
1318
1318-1319
1319
131°
132
132-136
132.088.635
1320
1321
1321-1322
1322
1323
1324
1325
1326
1327
1327-1377
1328
13283
1329
132°
133
133.000
133.06
1330
1331
1332
1333
1334
1335
1336
1336-1340
1337
1338
1339
134
134,5-175,5°
134-135
1340
1341
1342
1343
1344
1345
1346
1347
1348
1349
134°
135
135.000
1350
1350-1369
1350-1443
1351
1352
1353
1354
1355
1356
1357
1358
1359
135°
136
136.000
1360
1361
1362
1363
1364
1364-1398
1365
1366
1367
1368
1369
136°
137
137.000
137.438.691.328
1370
1371
1371-1380
1372
1373
1374
1375
1376
1376-1786
1377
1378
1379
137°
138
138,06
138.000
138.5
1380
1381
1381-1387
1382
1383
1384
1385
1386
1387
1388
1389
138°
139
1390
1391
1392
1393
1394
1395
1396
1397
1398
1399
13:00
13:06
13:07
13:52
13^
13ª
13°
13°52
13º
14
14,1
14,2
14,3
14,5
14,8
14,85
14,94
14-12-1824
14-15
14.000
14.007
14.028
14.084
14.104
14.113
14.12.08
14.251
14.275
14.290
14.3
14.30
14.325
14.326
14.352
14.426
14.430
14.449
14.5
14.509
14.588
14.662
14.688
14.695
14.741
14.831
14.839
14.84
14.842
14.872
14/05/1970
14/2006
140
140.000
1400
14000
1400c
1400cs
1401
1402
1403
1404
14040
1405
1406
1407
1408
1409
1409-1420
141
1410
1411
1412
1413
1414
1415
1416
1417
1418
1419
141°
142
142.627
1420
1421
1422
1423
1424
1425
1426
1427
1428
1428-1797
1429
142°
143
143.332
1430
1431
1431-1432
1432
1432725000
1433
1433-45
1434
1435
1436
1437
1438
1439
143°
144
144.000
144.181
144.986
1440
1441
1442
1442-1458
1443
1444
1445
1446
1447
1448
1449
145
1450
1451
1452
1453
1454
1455
1455-
1456
1457
1458
1458-
1459
1459-1507
146
146,4
146.832
1460
1461
1462
1463
1463-1503
1464
1464-
1465
1466
1467
1468
1469
147
147.100
147.181
1470
1471
1471-
1472
1473
1474
1475
1476
1477
1478
1478-1550
1479
147P/Kushida-Muramatsu
147m
147p/kushida-muramatsu
148
148.000
1480
1481
1482
1483
1484
1484-
1485
1486
1487
1488
1489
148°
149
1490
1491
1492
1493
1494
1494-1559
1495
1496
1497
1498
1499
1499-1513
14999
14:20
14:30
14^
14esimo
14mo
14ª
14°
14º
15
15,1
15,2
15,22
15,22-18,27
15,30
15,4
15,45-47
15,5
15,7
15,83
15,89
15,9
15-14
15-20
15-67
15.00
15.000
15.01.2007
15.03.2006
15.033
15.043
15.045
15.079
15.084
15.104
15.124
15.144
15.178
15.202
15.217
15.257
15.260
15.262
15.30
15.339
15.34
15.361
15.40
15.459
15.5
15.504
15.689
15.773
15.811
15.850
15.997
150
150.000
150.000.000
150.504
150/300
1500
1500-3200
1500/2000
15000
1501
1502
1503
1503-1560
1504
1505
1506
1507
1508
1508mm
1509
15099
150cm
150°
150º
151
151/1944
1510
1510-1580
1511
1512
1513
1514
1515
1516
1517
1518
1519
151xx
151°
152
1520
1520-50
1521
1522
1523
1524
1525
1525-1594
1526
1527
1528
1529
152°
153
1530
1531
1532
1533
1534
1535
1536
1537
1538
1539
154
154.000
1540
1541
1541-1542
1542
1543
1544
1545
1545-1563
1546
1547
1548
1549
154°
155
1550
1551
1552
1553
1554
1555
1555/1560
1556
1557
1558
1559
155°
156
156+800
156-157
1560
1561
1562
1562-1621
1563
1564
1565
1566
1567
1568
1568-1646
1569
156°
157
157.000
157.077
1570
1571
1572
1573
1574
1575
1576
15760
1577
1578
1578-80
1579
158
158-C5
158-c5
1580
1580-1656
1581
1582
1583
1584
1585
1586
1587
1588
1588-1648
1589
158°
159
1590
1591
1592
1592-1605
1592-1623
1593
1594
1595
1596
1596-97
1597
1598
1599
15992
15:00
15:30
15:34
15E
15^
15c
15e
15mo
15ª
15°
15°30
15º
16
16,1
16,3
16,30
16,4
16,5
16,6
16,72
16-
16-14
16-17
16-bit
16.00
16.000
16.005
16.059.300
16.07.2002
16.106
16.118
16.135
16.15
16.151
16.154
16.155.000
16.200
16.221
16.267
16.295
16.300
16.303
16.337.604.000
16.343
16.622
16.624
16.657
16.662
16.810
16.828
16.873
16.877
16.913
16.918
16.974
16.988
16.993
16/28
16/32
16/600
160
160,283
160,842
160.000
160.160.000
160.992
1600
1600/2002
16000
1600mm
1601
1602
1603
1604
1605
1606
1607
1608
1609
160cm
161
161.273
1610
1611
1612
1613
1614
1615
1616
1617
1618
1618-
1619
162
162,2
162-158
1620
1621
1622
1623
1624
1625
1625-1628
1626
1627
1628
1629
162°
163
163,35
163.467
163.941
1630
1631
1631-1693
1632
1633
1633-39
16339
1634
1634-1636
1635
1636
1637
1638
1639
163°
164
164.000
164.732
1640
1640-1688
16402
1641
1642
1642-1661
1643
1643-1715
1644
1645
1646
1647
1648
1649
164°
165
165-175
165.000
1650
1651
1652
1653
1654
1654-1674
1655
1655-1736
1656
1657
1658
1658-1705
1659
165c
166
166,8
166-167
166.406
1660
1661
1661-1683
1662
1663
1664
1665
1666
1667
1667-1754
1668
16682
1669
167
167,5
167.471
1670
1670-1673
1671
1672
1672-1678
1673
1674
1674-1741
1675
1676
1677
1678
1678-83
1679
167x190
167°
168
1680
1681
1682
1683
1684
1684-1702
1685
1686
1687
1688
1688-97
1689
168°
169
169,04
1690
1691
1692
1692-1770
1693
1694
1695
1696
1697
1698
1699
169°
16:00
16:37
16:9
16A
16B
16^
16a
16b
16bit
16ª
16°
16º
17
17'
17,1
17,17
17,19
17,2°/28,8°
17,3
17,44
17,5
17,50
17,6
17-12-1965
17-18
17.
17.000
17.02.2008
17.025
17.03.2005
17.038
17.049
17.067
17.107
17.181
17.204
17.210
17.279
17.295
17.30
17.348
17.375
17.388
17.483
17.508
17.552
17.608
17.627
17.731
17.793
17.800
17.867
17.915
17.930
170
170.000
1700
1701
1702
1703
1704
1705
1706
1707
1707-1716
1708
1709
170°
171
171.700.000
1710
1711
1712
1713
1714
1715
1716
1717
1718
1719
172
1720
1721
1722
1723
1724
1725
1725-1727
1726
1727
1727-1730
1728
1729
172°
173
173.676
1730
1730-1740
1731
1732
1733
1734
1735
1736
1736-1754
1737
1737-1798
1738
1739
173°
174
1740
1741
1742
1743
1744
1745
1746
1747
1748
1749
174°
175
175.000
1750
1751
1752
1753
1754
1755
1756
1757
1758
1759
176
176.250
1760
1760-1836
1761
1762
1763
1763-64
1764
1765
1766
1766-1844
1767
1768
1768-1834
1769
17696
176°
177
1770
1771
1772
1773
1774
1774-76
17744
1775
177515
1776
1777
1777-79
1778
1778-
1779
1779-1780
1779-1856
177°
178
178.839
1780
1781
1782
1783
1784
1785
1785-1850
1786
1786-1857
1787
1788
1789
179
179.000
1790
1791
1792
1793
1794
1795
1796
1797
1798
1798-1799
1798-1805
1799
179949
17:00
17:20
17:21
17:30
17:45
17G
17^
17b
17enne
17g
17h
17ª
17°
18
18,0
18,1
18,2
18,27
18,3
18,4
18,5
18,53
18,55
18,6
18,6°
18,7
18,75
18,8
18-
18-31
18-bis
18.000
18.000.000
18.000.000.000
18.048.000
18.085
18.10
18.11.2005
18.20
18.256
18.30
18.326
18.341
18.36
18.381
18.390
18.400
18.493
18.500
18.588
18.603
18.623
18.679
18.722
18.771
18.800
18.832
18.916.623
18/20
18/a
180
180-183
180.000
1800
1800-1805
1800-2000
18000
1801
1801-1835
1802
1803
1803-1879
1804
1804-13
1805
1805-1814
1806
1807
1808
1809
1809-1877
180bis
180c
180°
181
181.700
1810
1810-14
1811
1812
1813
1813-1864
1814
1814-1884
1815
1815-1835
1815-1865
1816
1816-1855
1817
1818
1818-1860
1819
181°
182
182.400
182.997
1820
1820-21
1821
1822
1823
1824
1825
1826
1827
1827-1901
1828
1829
182°
183
183.316.455
1830
1831
1832
1832-1834
183263
1833
1833-34
1834
1835
1836
1836-1837
1837
1838
1839
184
1840
1840-1842
1841
1842
1842-1898
1843
1844
1845
1846
1846-1847
1847
1848
1848-
1848-49
1849
1849-1915
184°
185
185,27
1850
1850-1916
1851
1852
1853
1854
1855
18556
1856
1857
1858
1859
1859-1861
185°
186
186,6
1860
18600
1861
1862
1863
1864
1864-1883
1864-1914
1865
1866
1867
1867-1902
1868
1868-1869
1868-1907
1869
186x210
187
187.705.427
1870
1871
1872
1872-1937
1873
1874
1875
1875-1918
1876
1876-1959
1877
1878
1878-1947
1879
188
1880
1881
1881-1913
1882
1883
1883-1945
1883-1946
1883-1971
1884
1885
1885-1886
1886
1886-1975
1887
1887-1961
1888
1888-1959
1888-89
1889
189
1890
1890-1909
1890-1937
1891
1892
1893
1893-1957
1894
1894-1961
1895
1895-1982
1896
1896-1952
1896-1997
1897
1898
1898-99
1899
1899-1947
1899-1996
18:00
18^
18e
18esimo
18h
18ª
18°
18º
19
19'43
19'43''
19,1
19,13
19,2
19,20
19,25
19,30
19,4
19,4-5
19,6
19,9
19.056
19.147
19.287
19.407.027.600
19.43
19.484.954.000
19.624
19.629
19.800
19.802
19.868
19.942
190
190,0
190,48
190.000
190.121
1900
1900-2002
19005-1
1901
1901-1908
1902
1902-
1903
1904
1904-1907
1904-1966
1905
1906
1906-1977
1906-1983
1907
1908
1909
190cs
190°
191
191.955
1910
1911
1912
1913
1914
1914-15
1914-1915
1914-1923
19144
1915
1915-18
1915-1918
1915-1983
1916
1916-
1917
1917-18
1917-1921
1918
1918-19
1918-21
1919
1919-1933
1919-20
191°
192
192-200
192.27
1920
1920-1921
1920-1928
1920-1948
1920-2008
1920-33
1921
1921-
1921-1929
1921-22
1922
1922-
1923
1923-1963
1923-2003
1924
1924-1925
1925
1925-1926
1925-1930
1925-1970
1925-1993
1925-26
1925/26
1926
1926-1927
1927
1927-1947
1927-28
1928
1928-1929
1929
1929-1930
1929-1931
1929-30
193
193-211
193-541
1930
1930-1931
1931
1931-
1932
1932-1933
1932-33
1933
1933-1934
1933/34
1934
1935
1935-2002
1935-36
1935/1936
1936
1936-
1936-37
1936/1937
1937
1937-1945
1937-38
1938
1938-39
1939
1939-40
194
1940
1940-41
1940-45
1941
1941-42
1942
1942-43
1942/1943
1943
1944
1944-45
1944-46
1944.
1945
1945-46
1945/46
1946
1946-1947
1946-47
1947
1947-48
1947/48
1948
1948-1949
1948-1960
1948-49
1949
1949-1950
1949-55
195
195.000
195.24.65.215
1950
1950-1953
1951
1952
1952/53
1953
1953-1954
1954
1954-55
1955
1955-1956
1955-1997
1955-56
1955-93
1956
1956-1964
1956-1968
1957
1957/58
1958
1958-1969
1959
196
196.102
196.196
1960
1960-1961
1960-1963
1960-1969
1960-61
1960/61
1961
1961-1962
1961-1990
1962
1962-1963
1962-1965
1962-63
19624
1963
1963-1965
1963-64
1964
1964-1965
1965
1965-66
1966
1966-
1967
1967-
1968
1968-1969
1968-69
1968/69
1969
1969-1994
1969-70
1969-71
1969/1970
1969/70
1969:2.500
197
1970
1970-1971
1970-1993
1970-71
1970/71
1971
1971-1981
1971/72
1972
1972-73
1973
1973-1974
1973-74
1973-77
1974
1974-1975
1974-75
1975
1975-1981
1975-1985
1975-1990
1975-76
1975/76
1976
1976-1977
1976-77
1976-83
1976.
1977
1977-1978
1977-78
1978
1978-1979
1978-1991
1978/79
1979
1979-1984
198
198-217
1980
1980-81
1980/2000
1981
1981-1982
1981-82
1982
1982-83
1982/83
1983
1983-
1983-84
1983/84
1984
1984-85
1984-87
1984/85
1985
1985-1986
1985-86
1986
1986-1987
1986-87
1986/87
1987
1987-1988
1987-1989
1987-88
1987A
1987a
1988
1988-1989
1988-89
1988/1989
1989
1989-1990
1989-90
1989/90
199
199.942
1990
1990-1991
1990-91
1990/91
1991
1991-1992
1991-1996
1991-2001
1991-92
1991/92
1992
1992-
1992-1993
1992-2007
1992-93
1992/93
1993
1993-
1993-1994
1993-2001
1993-94
1993/1994
1994
1994-1995
1994-95
1994/1995
1994/95
1995
1995-1996
1995-96
1995/97
1996
1996-1997
1996-97
1996/1997
1996/97
1997
1997-
1997-1998
1997-98
1998
1998-1999
1998-99
1998/0106
1999
1999-2000
1999/00
1999/0083
1999/2000
1999/2127
19:00
19:09
19:13:00
19:15
19:46
19:50
19;3
19;30
19^
19mila
19°
1:1
1:2
1:20
1:200
1:2:4
1:3
1:35
1:4
1:5
1:65
1:81
1:9
1A
1A2
1B
1G
1^
1a
1a2
1b
1g
1xx
1ª
1°
1º
1×10
2
2''
2'42''
2'42''la
2,0
2,01
2,04
2,08
2,1
2,11
2,18
2,2
2,2,5,5
2,2,7,7
2,23
2,24
2,24m
2,25
2,27
2,3
2,36
2,37
2,3×10
2,4
2,43
2,46
2,47
2,480×10
2,5
2,52
2,54
2,57
2,5mm
2,6
2,60
2,643,000
2,65
2,69
2,7
2,7-22
2,7/10
2,73
2,74
2,8
2,84
2,9
2,97
2,98
2-0
2-1
2-2
2-3
2-300
2-5
2-6
2.
2.0
2.0.
2.0.0.0
2.0.0.20
2.000
2.000.000
2.001
2.002
2.004
2.007
2.008
2.009
2.010
2.013
2.014
2.016
2.018
2.020
2.021
2.024
2.025
2.027
2.028
2.030
2.032
2.033
2.034
2.035
2.036
2.037
2.039
2.042
2.043
2.044
2.045
2.050
2.050.000
2.053
2.054
2.055
2.059
2.061
2.062
2.065
2.068
2.069
2.070
2.071
2.073
2.078
2.079
2.081
2.082
2.083
2.084
2.087
2.090
2.091
2.095
2.098
2.1
2.100
2.103
2.104
2.105
2.106
2.110
2.112
2.113
2.114
2.115
2.116
2.119
2.121
2.123
2.125
2.128
2.131
2.132
2.134
2.135
2.137
2.138
2.144
2.149
2.150
2.157
2.160
2.163
2.163.000
2.165
2.166
2.168
2.169
2.173
2.175
2.176
2.178
2.179
2.184
2.186
2.187
2.188
2.190
2.191
2.193
2.194
2.196
2.197
2.2
2.2.1
2.200
2.200.000
2.202
2.204
2.205
2.207
2.209
2.212
2.214
2.215
2.216
2.217
2.222
2.223
2.224
2.226
2.228
2.231
2.232
2.234
2.237
2.238
2.239
2.241
2.242
2.244
2.245
2.247
2.248
2.249
2.251
2.253
2.254
2.258
2.260
2.261
2.265
2.267.886
2.272
2.274
2.276
2.279
2.282
2.284
2.285
2.286
2.287
2.288
2.292
2.294
2.297
2.298
2.3
2.30
2.300
2.300.000
2.302
2.303
2.314
2.316
2.319
2.32
2.321
2.323
2.324
2.328
2.329
2.331
2.333
2.334
2.335
2.336.055
2.339
2.340
2.342
2.345
2.346
2.347
2.348
2.350
2.355
2.356
2.359
2.363
2.364
2.365
2.367
2.368
2.370
2.371
2.375
2.377
2.378
2.379
2.38
2.383
2.384
2.387
2.388
2.388.400
2.389
2.390
2.390.145
2.391
2.393
2.397
2.398
2.4
2.4.13
2.4.26
2.400
2.401
2.402
2.404
2.406
2.407
2.409
2.412.014
2.413
2.415
2.416
2.418
2.419
2.420
2.421
2.422
2.423
2.426
2.427
2.428
2.433
2.434
2.435
2.436
2.439
2.440
2.444
2.445
2.446
2.448
2.451
2.453
2.457
2.458
2.459
2.463
2.464
2.466
2.467
2.470
2.472
2.474
2.475
2.476
2.477
2.479
2.480
2.481
2.482
2.484
2.486
2.487
2.488
2.495
2.496
2.498
2.5
2.500
2.501
2.504
2.505
2.508
2.509
2.511
2.513
2.516
2.517
2.519
2.520
2.521
2.528
2.529
2.53
2.532
2.534
2.535
2.536
2.538
2.539
2.541
2.546
2.549
2.552
2.553
2.554
2.556
2.557
2.561
2.563
2.566
2.567
2.570
2.573
2.575
2.576
2.578
2.581
2.585
2.588
2.589
2.590
2.592
2.593
2.596
2.598
2.599
2.6
2.6.
2.6.0
2.6.1
2.6.12.3
2.6.7
2.600
2.600.000
2.603
2.607
2.609
2.611
2.615
2.616
2.620
2.621
2.622
2.628
2.630
2.632
2.635
2.636
2.640
2.641
2.643
2.644
2.645
2.647
2.650
2.652
2.653
2.656
2.657
2.658
2.659
2.663
2.665
2.666
2.667
2.668
2.674
2.675
2.679
2.680
2.682
2.683
2.684
2.687
2.689
2.690
2.699
2.7
2.700
2.700.000.000
2.701
2.703
2.704
2.710.000
2.712
2.715
2.716
2.718
2.720
2.722
2.723
2.725
2.727
2.729
2.730
2.733
2.734
2.737
2.739
2.74
2.741
2.742
2.744
2.746
2.750
2.751
2.752
2.759
2.760
2.776
2.777
2.780
2.781
2.782
2.785
2.789
2.791
2.793
2.795
2.800
2.800.000
2.809
2.810
2.811
2.814
2.816
2.823
2.824
2.833
2.833.321
2.835
2.836
2.838
2.841
2.842
2.843
2.847
2.850
2.850.000
2.850.320
2.851
2.853.114
2.857
2.860
2.862
2.864
2.867
2.869
2.873
2.874
2.875
2.879
2.880
2.880.000
2.881
2.882
2.886
2.892
2.894
2.897
2.898
2.900
2.901
2.902
2.903
2.905
2.906
2.907
2.910
2.911
2.912
2.914
2.915
2.916
2.923
2.924
2.926abitanti
2.928
2.930
2.932
2.935
2.937
2.939
2.941
2.942
2.949
2.950
2.951
2.954
2.955
2.956
2.957
2.959
2.963
2.966
2.968
2.969
2.975
2.978
2.979
2.984
2.985
2.986
2.988
2.992,5
2.996
2.998
2.x
2/08
2/3
2/5
2/B
2/b
20
20'01''
20'01''ai
20,12
20,15
20,20-23
20,21
20,22,23
20,3
20,4
20,5
20,6
20,67
20,78
20,87
20-22
20-25
20-25mm
20-30
20.00
20.000
20.025
20.06
20.1
20.116
20.17
20.314
20.385
20.40
20.442
20.45
20.488
20.50
20.528
20.562
20.664
20.670
20.688
20.803
20/01/1968
200
200-300
200.000
200.559
2000
2000-01
2000-2001
2000-2010
2000-4000
2000/01
2000/2001
2000/55
20000
2001
2001,e
2001-
2001-02
2001-09
2001-2002
2001-2009
2001/923
2001:0db8:85a3:08d3:1319:8a2e:0370:7344
2002
2002-03
2002-2003
2002-2006
2002/2003
2002/91
2002/95
2002/96
2003
2003-04
2003-2004
2003/04
2003/2004
2004
2004-05
2004-2005
2004-2007
2004/05
2004/2005
2005
2005-
2005-06
2005-2006
2005/06
2005/2006
2005/32
2006
2006-
2006-07
2006-2007
2006/07
2006/2007
2006gy
2007
2007-08
2007-2008
2007-2009
2007/08
2007/2008
2007/2009
2008
2008,andando
2008-09
2008-2009
2008/09
2008/2009
2008/2010
2009
2009-
2009-10
2009-2010
2009-2012
2009.
2009/10
2009/2010
200m
201
201,35
2010
2010-11
2010-2011
2010/2011
2011
2011-12
2012
2013
2014
2015
2016
2017
2018
2019
202
202.esima
2020
2022
202206
2025
2026
203
203.000
2031
20372
204
204.000
2040
2041
2042
2043
2049
205
205,15
2050
2053
2054
206
206,00
2060
2061
2062
2063
207
2070-2355
2073
2078
207°
208
208°
209
209-211
209.1
209.240
2094
20970
2099.1
209^
20:00
20:17:40
20:23
20:24:0
20:50
20^
20mila
20p
20th
20x20
20°
20°a
20º
20″
21
21,07
21,3
21,4
21,40
21,5
21,6
21-
21-23
21.
21.000
21.011
21.022
21.039
21.040
21.1
21.12'.56
21.200
21.215
21.227
21.334
21.45
21.498
21.500
21.568
21.572
21.674
21.766
21.792
21/04.09
21/100
210
210.000
2100
21000
2101
210°
211
2112
2114
2116
21185
211°
212
2121
2127
213
2130
2131
2134
213603
214
2140
2149
215
215,20
215,47
215.000
2156
215°
216
2163
2165
217
218
218,46
219
2195
219°
21:00
21:14
21:56:00
21F
21f
21ª
21°
21º
21½
22
22,1
22,11
22,3
22,39
22,5
22,6
22,7
22,8
22,91
22-
22.00
22.000
22.027
22.03.2005
22.1°
22.203
22.280
22.289
22.30
22.39
22.4.1995
22.412
22.454
22.500
22.659
22.684.000
22.754
22.827.684
22/23
220
220.000
2200
2207
221
221,5
2214
2215
2217
222
222,55
2222
223
2232
2239
223°
224
22452
2248
225
225,365
225.000
225.100
225.181
225.744
2250
226
226.100
22608
2264
2267
227
227.414
228
2280
2281
2286
228°
229
229.510
2298
22:00
22:10
22:11:00
22:17:40
22:30
22:48
22;
22esima
22°
23
23'
23'(assist
23,05
23,1
23,3795
23,40
23,58
23,5h
23,77
23,98
23-1-1793
23-29
23-79
23.00
23.000
23.044
23.1
23.129
23.132
23.138
23.15
23.151.423
23.249
23.30
23.649
23.651
23.737
23.755
23.80
23.892
23.961
23.983
23/11/2009
230
2300
2305747382.4
230m
231
231.000.000
232
232.323
233
233,8555
2336
2338
234
235
235.000
2350
2354
2358
235°
236
2360
2362
2366
237
2370
238
2381
2384
239
239,5
239.000
2391
23:15
23:35
23:56
23;23
23;24
23;3
23enne
23h
23h56
23°
23°27
24
24,000
24,09
24,1
24,46
24,7
24-10-1795
24-25
24-58
24.000
24.042
24.124.501
24.3
24.363
24.426.700
24.452
24.546
24.5°
24.622
24.782.302
24.833
24.887
240
240,33
240.000
2400
2400c
2406
2409
241
2419
242
242,5
242.000
2422
2422/2001
2428
243
2430
24384
244
245
2450
2458
246
246.000
2460
247
247°
248
2486
249
249.849
2494
24m
24x28
24x36mm
24ª
24°
24°31
25
25,3
25,4
25,5×25,5
25,7
25,8
25,81
25,84
25,9
25-27
25.000
25.097
25.3
25.302
25.359
25.684
25.767
25.800
25.803
25/1/1992
25/11/1970
25/12/2009
250
250-270
250.000
2500
25000
251
251,2
2511
251º
252
252,90
252.200
2520
252º
253
2536
253°
254
254,4
25449
255
256
256/81
2560
256000
2561
256°
257
257-258
258
2583
2587
258º
259
2595
2599
25P
25ennale
25p
25th
25°
25°50
25º
26
26,1
26,29
26,4
26,47
26,6
26,7
26-16
26.000
26.10
26.523
26.554.020
26.578
26.710
26.716
26.752
26.8
26.842
26.939
26.946
26.965
260
260-280
260.000
260.000.000
260.284
260.700
2600
2600m
2603
2609
261
262
262.414
2627
262°
263
263.804
263.820,00
2633
2639
264
2640
2643
2645
2648
265
2650
265000
2651
2653
2655
266
2660
2665
2667
267
2670
268
268-270
2680
2683
2684
269
269,50
2697
2699
26c
26ª
26°
26º
27
27,08
27,16
27,32
27,4
27,5
27,50
27,6
27,8
27,95
27-29
27.000
27.097
27.163
27.317
27.460
27.482
27.492
27.500
27.642
27.755
27.808
27.902
27.945
27.987
27.994
27/9/86
270
270-275
270-310
270.500
2700
2700-3000
27001:2005
2702
2704
2706
2709
271
272
272,1
2720
2727
273
274
275
275.000
2751
2756
276
2761
2763
276±3°
277
2775
2779
278
278.000
2780
27879
2789
279
2793
2795
27J
27j
27°
28
28,0668
28,3
28,43
28,5
28,6
28,9
28-30
28-33
28-42
28.000
28.017
28.057
28.07
28.087
28.11.1882
28.130
28.157
28.434
28.465
28.534
28.802
28.858
28/02/2010
280
280.000
2800
2808
281
2810
2812
2814
2815
2816
282
2822
2825
283
2832
2837
284
284,10
284,18
284402
285
285,03
2851
286
286.646
2866
287
287.151
2872
288
289
2893
28;9-10
28K
28P
28k
28mm
28p
28simo
28ª
28°
29
29,3
29,4
29,6
29,64
29,95
29-11-1971
29-30
29-53
29.000
29.12.2007
29.254
29.357
29.500
29.574,4
29.687
290
290.475.067
2900
29000
2908
291
2911
2912
2914
291xx
292
293
2932
2933
2934
294
294.000
294.330
2941
2946
2947
2948
295
296
296-354
296.000
2963
2964
297
297,5
297.805
2974
298
298,2
2980
2989
299
2999
29;1
29K
29k
29x157
29°
2:0
2:00
2:1
2:13:25
2:15
2:205
2:3
2:30
2:332/407
2:4
2:5
2:56
2G2
2Ke
2M1207
2M1207b
2^
2g2
2h
2h05
2kb
2ke
2km
2m1207
2m1207b
2mila
2mo
2nd
2x2
2ª
2°
2°-3°
2°/7°
2º
3
3''
3,0
3,000
3,03
3,1
3,10
3,12
3,13º
3,14
3,15
3,1605
3,17
3,2
3,3
3,3,4,4
3,3,6,6
3,32
3,4
3,45280
3,46
3,5
3,50
3,55
3,591
3,6
3,65
3,66
3,7
3,71
3,74
3,75
3,794
3,8
3,9
3,91
3-
3-0
3-1
3-2
3-3
3-4
3-5
3-6
3.
3.0
3.0.1
3.0.19
3.000
3.000-4.000
3.000-5000
3.004
3.007
3.009
3.010
3.011
3.013
3.015
3.016
3.018
3.020
3.021
3.025
3.026
3.028
3.029
3.034
3.035
3.038
3.039
3.041
3.045
3.049
3.050
3.052
3.057
3.057.000
3.061
3.062
3.064
3.075
3.078
3.083
3.084
3.087
3.091
3.093
3.094
3.098
3.099
3.1
3.100
3.101
3.104
3.107
3.108
3.109
3.11
3.110
3.114
3.117
3.120
3.120.077
3.122
3.124
3.125
3.133
3.135
3.136
3.137
3.139
3.141
3.145
3.147
3.150
3.153
3.154
3.155
3.158
3.159
3.160
3.161
3.167
3.172
3.176
3.177
3.179
3.193
3.199
3.2
3.2.3
3.200
3.201
3.205
3.210
3.211
3.212
3.224
3.225
3.226
3.227
3.231
3.232
3.237
3.238
3.240
3.241
3.242
3.245
3.248
3.249
3.251
3.254.555
3.255
3.26.957
3.261
3.264
3.268
3.271
3.272
3.275
3.280
3.285
3.289
3.293
3.3
3.3.4
3.300
3.303
3.306
3.311
3.312
3.313
3.315
3.316
3.317
3.325
3.326
3.327
3.330
3.340
3.341
3.342
3.343
3.345
3.346
3.347
3.349
3.353
3.356
3.358
3.359
3.363
3.364
3.365
3.370
3.377
3.378
3.380
3.382
3.383
3.391
3.392
3.395
3.4
3.4.0
3.4.2
3.400
3.402
3.403
3.404
3.405
3.411
3.412
3.413
3.416
3.421
3.425
3.431
3.435.456
3.436
3.437
3.438
3.439.296
3.440
3.440m
3.443
3.444
3.449
3.450
3.456
3.460
3.465
3.468
3.472
3.479
3.480
3.482
3.484
3.485
3.487
3.489
3.494
3.498
3.5
3.5.10
3.5.1334
3.5.6
3.500
3.500.000
3.503
3.51
3.513
3.516
3.517.370
3.518
3.519
3.521
3.523
3.525
3.528
3.529
3.530
3.536
3.537
3.538
3.540
3.545
3.552
3.554
3.555
3.560
3.561
3.577
3.577.000
3.578
3.581
3.582
3.586
3.597
3.5x5cm
3.6
3.600
3.601
3.603
3.605
3.608f
3.611
3.612
3.614
3.617
3.619
3.620
3.623
3.624
3.632
3.636
3.637
3.638.470.300
3.648
3.652
3.654
3.656
3.658
3.660
3.666
3.667
3.668
3.678
3.681
3.683
3.687
3.688
3.690
3.695
3.696
3.699
3.7
3.7-alpha4
3.700
3.700.000
3.703
3.705
3.706
3.711
3.714
3.716
3.718
3.722
3.724
3.728
3.730
3.731
3.737
3.738
3.740
3.741
3.742
3.743
3.744
3.752
3.760
3.770
3.774
3.778
3.779
3.781
3.788
3.789
3.790
3.798
3.800
3.801
3.807
3.813
3.818
3.826
3.827
3.829
3.831
3.833
3.835
3.837
3.844
3.846
3.848
3.850
3.852
3.854
3.856
3.857
3.863
3.870
3.874
3.877
3.885
3.886
3.888
3.895
3.897
3.898
3.899
3.9
3.900
3.905
3.906
3.910
3.914
3.919
3.920
3.924
3.925.502
3.927
3.930.000
3.942
3.945
3.946
3.957
3.960
3.964
3.965
3.971
3.972
3.985
3.990
3.991
3.995
3.o
3.x
3/16
3/3
3/4
3/400
3/5
30
30,07
30,08
30,12
30,5
30,5x30,5
30,66
30,8
30,94
30-35
30-40-50
30-40.000
30-7-1941
30.000
30.000.000
30.064
30.158
30.372
30.430
30.446
30.5
30.629
30.884
30.952
30/06/2006
300
300-400
300.000
300.000-35.000
300.000.000
3000
30000
300000
3000m
3006
3009
300m
300mila
301
3015
302
303
3031
3034
304
3048
305
305ª
306
306-324
3064
307
307,5
307.385
3077
3078
308
30892
309
309,4
309.306.177
3090
30H
30J
30\12
30c
30h
30j
30m
30s
30x30
30ª
30°
30±3°
30º
30′
31
31,1
31,11
31,2
31,250
31,3
31,4
31,5
31,8
31-
31-08-2008
31-33
31.000
31.020
31.12
31.12.2006
31.12.2008
31.195
31.419
31.57.51
31.724
31.a
31/01/2009
31/12/2009
31/95
310
310.740.000
3100
31028
311
312
313
313-399
31306
3134
3139
314
315
316
316.488
3161
3166
3166-1
3166-2
3166-2:IT
3166-2:it
3168
317
317,938
3177
318
319
319.300
319.841
3195
31:12-17
31m
31°
31º
32
32,3
32,4
32,5
32,6
32,7
32,97
32-35
32-50
32-bit
32.000
32.363
32.381
32.5
32.507
32.594
32.662
32.674
32.687
32.770
32.898.249
32.900
32.975
320
320.000
320.229
32000
321
322
322.276
3222
323
323.000
3233
3238
324
324188
3242
325
325.000
326
3263
3264
3267
327
327,5
3270
328
329
3290
32^
32esimo
32f
32km
32m
32ª
32°
33
33,0
33,1
33,10
33,3
33,33
33,38
33,49
33,5
33,5-46,5°
33,63
33,9
33.000
33.087
33.100
33.819
33.881
330
330.000
3300
331
331.689
33100
33170
332
333
334
3340
335
335/336
336
337
33787
338
338.000
338.010
339
339-991199
33enne
33esimo
33km
33°
34
34'
34'del
34,02
34,1
34,25
34,4
34,5
34,86
34-14
34.000
34.174
34.4
34.491
34.630
34.724
34.780
34.813
34/2007
340
3400
34000
3401x
3406x
3407x
3409x
341
342
343
344
344-C5
344-c5
3448
345
346
347
348
349
34enne
34ma
34ª
34°
35
35,1-2
35,3
35,34
35,8
35.000
35.05
35.143
35.160
35.266
35.625
35.71
35.89
35.993
350
350-370
350-400
350.000
350/400
3500
35000
351
351.000
351/
352
3520
3526
3527
352a
353
3532
3538
354
354.860
355
355.089,40
3554
3556
356
3566
3568
357
3578
358
359
3591
3594
35;2-3
35_
35cm
35km
35m
35mm
35°
36
36,4
36,7
36,9
36-
36-46
36.000
36.509
36.595
36.895
360
360-400
360.000
360.000.000
360/14°
360/18°
3607
360°
360º
361
361.000
361.367
3616
362
3628
363
364
364.896
365
365,2564
365.000
366
366.680
367
367,8
368
368-375
368.122
3685
369
369.000
3691
3693
36:40
36a
36mila
36°
36°30
37
37,19
37,45
37,6
37,61
37,9
37.000
37.1
37.324
37.618
37.694
37/38
370
370,4300,3080
370.000
3702
37093
371
371.657
37124
3718
372
372.940
373
373.585.825
374
375
375/376
3753
37573
375°30
375°34
376
377
377.027.325
3772
378
379
3795
37f
37mo
37°
37º
38
38,1
38,3
38,4
38,5
38,82
38.000
38.231
38.6
38.864
38.956
38/100
380
380.000
3800
3809
380m
381
381xx
382
382.618
383
384
385
38538
386
387
3870
388
3887
389
38m
38°
38º
39
39,01
39,5
39-43
39.25
39.444
39.447
39.586
39.600
39.610
39.963
390
390.000
3902
391
391.072
3910
3918
392
3924
393
393,6
3937
394
3948
395
396
396.931
3962
397
3970
398
399
39enne
39ma
39°
3:00
3:15
3:31
3:4
3:45
3:5
3;3
3BO
3C
3Com
3D
3DNow
3DO
3G
3GA
3GS
3M
3PO
3^
3a
3bo
3c
3com
3d
3dnow
3do
3ev
3g
3ga
3gs
3km
3m
3ntini
3po
3rs
3x
3x3
3ª
3°
3°al
3º
3×10
4
4'
4''
4*
4+2
4,0
4,06
4,091
4,1
4,1-15
4,10-12
4,13-20
4,2
4,21
4,21-22
4,22
4,22-31
4,25
4,29
4,3
4,33-34
4,4
4,4,5,5
4,43
4,5
4,50
4,54
4,55
4,56
4,57
4,6
4,6,10,11
4,64
4,7
4,8
4,80
4,9
4,93
4-0
4-1
4-2
4-3
4-4
4-4-1-1
4-4-2
4-5
4-6
4-Skins
4-bit
4-skins
4.
4.0
4.0+
4.000
4.000.000
4.001
4.007
4.01
4.010
4.015
4.016
4.018
4.020
4.021
4.025
4.027
4.029
4.030
4.041
4.042
4.045
4.049
4.053.689
4.056
4.057
4.065
4.068
4.07+
4.070
4.072
4.079
4.087
4.089
4.090
4.093
4.096
4.1
4.100
4.105
4.106
4.107
4.108
4.110
4.114
4.115
4.117
4.118
4.120
4.123
4.125
4.126
4.130
4.137
4.143
4.148
4.150
4.151
4.152
4.154
4.158
4.159.635
4.164
4.165
4.169
4.173
4.180
4.181
4.184
4.186
4.189
4.197
4.2
4.2.2
4.2.4
4.200
4.202
4.204
4.205
4.213
4.218
4.220
4.222
4.225
4.226
4.228
4.237
4.239
4.242
4.245
4.254
4.256
4.257
4.265
4.269
4.270
4.272
4.274
4.278
4.282
4.286
4.288
4.290
4.293
4.299
4.3
4.300
4.300.000
4.301
4.302.014
4.305
4.318
4.320
4.321
4.323
4.337
4.344
4.345
4.349
4.354
4.358
4.359
4.364
4.370
4.372
4.382
4.383
4.388
4.392
4.4
4.4.3
4.400
4.408
4.417
4.418
4.424
4.425
4.430
4.431
4.436
4.440
4.444
4.451
4.468
4.469
4.470
4.471
4.472
4.477
4.478
4.487
4.494
4.499
4.5
4.500
4.505
4.509
4.51
4.511
4.512
4.513
4.516
4.521
4.522
4.523
4.524
4.534
4.535
4.538
4.538m
4.542
4.543
4.544
4.549
4.554
4.556
4.562
4.568
4.575
4.583
4.587
4.594
4.5x6cm
4.6.1
4.600
4.607
4.610
4.611
4.621
4.623
4.624
4.627
4.628
4.634
4.638
4.639
4.647
4.648
4.653
4.665
4.667
4.670
4.673
4.679
4.691
4.695
4.699
4.700
4.704
4.705
4.710
4.711
4.714
4.720
4.729
4.740
4.750
4.755.000
4.767
4.771
4.774
4.782
4.784,36
4.785
4.787m
4.789
4.790
4.792
4.799
4.8
4.800
4.804
4.809
4.810
4.810,45
4.812
4.815
4.821
4.823
4.829
4.831
4.837
4.846
4.852
4.866
4.874
4.884
4.9
4.90.3000
4.901
4.904
4.914
4.915
4.919.479
4.921
4.936
4.938
4.944
4.957
4.959
4.961
4.962
4.969
4.970
4.972
4.975
4.978
4.984
4.987
4.993
4.995
4.S
4.o
4.s
4.x
4/5
4/600
40
40'31''
40'31''ai
40,000
40,5
40,9
40-
40-32
40-42
40.000
40.105
40.18
40.20
40.200
40.312
40.338
40.49
400
400-405
400-500
400.000
4000
4000-5000
40000
4000º
4004
4005
400m
400mila
401
401056
4019
402
402.500
403
403.547
403.706.375
404
404.309
4040
40400
4045
40476
405
4051
406
406-410
406.564
406mm
407
408
409
409.000
409.799
4098
40K
40c
40k
40m
40°
40º
41
41'
41'del
41,1
41,10
41,3
41,5
41,6
41,7
41,795
41-41
41-42
41.000
41.035
41.445
41.464
41.600
41.63
41.640
410
411
411-453
411.000
411.35
411xx
412
412.899
413
414
4145
415
416
417
418
4181
4186
419
41:
41°
41º
42
42,195
42,3
42.000
42.325
42.360
420
420.000
4200
421
4210
4217
421xx
422
422.000
423
423-425
4236
424
42424
425
426
427
4276
428
429
429,5
42m
42°
42º
43
43'
43''
43''la
43,1
43,3
43,5
43,7
43-39
43.000
43.073
43.088
43.300
43.91
43/44
430
430.000
4301
431
431.088.301
431xx
432
432-440
433
433,80
434
43432
435
436
436,5
4365
437
437,7
4370
438
438.997
439
439.000
43A
43C
43a
43c
43ª
43°
43º
44
44''
44,0
44,14
44,3
44,8
44-38
44-49
44.
44.000
44.200
44.300.000
44.700
440
440,479
44000
441
441xx
442
4429
443
444
4444
445
445,000
445.000
445.314
446
446,7
447
447.000
448
4480
4486
449
449.964
44m
44ª
44°
45
45,06
45,1
45,19
45,7
45,767
45,798
45,7x45,7
45,9
45.000
45.366
45.570
45.6
450
450.000
4500
450m
451
4510
452
45227
4526
453
453-456
454
4545
455
4558
4559
456
456-479
457
457-474
457.640.000
4574
4575
457mm
458
458°
459
45m
45ª
45°
45º
46
46,3
46,393
46,6
46,7
46,74
46,8
46,8°
46,99
46-154
46.299.862
46.500
46.700
46.790
460
460.000
460.235
460.998.007
4600
4606
4609
461
4615
46186
462
463
4631
4634
464
465
466
466.000
467
4677
468
469
46enne
46m
46°
46º
47
47,6
47-35
47.000
47.390
47.485
47.600
47.613
47.783
47.912
47.920.500
470
4700
4707
4709
471
4717
471xx
472
4725
473
473.788
474
475
475.442
475xx
476
476.016
477
478
478.000
479
479xx
47m
47mm
47ª
47°
47º
48
48,03
48,1
48-
48.000
48.319
48.455
48.500
48.982
480
480-484
480.000
4800
480ca
480km
481
481xx
482
482/1999
4826
483
4833
484
485
485-487
486
487
487/488
4878
488
488-498
489
48esimo
48ª
48°
49
49,432
49,6
49,74
49,81
49,95
49-50
49-51
49.604
49.607
49.930
49.975.100
49.99
490
4904
491
491.931
492
4923
493
494
4945
495
4950
4951
496
496.000
497
49794
498
498-506
4987
499
49ª
49°
49º
4:0
4:00
4:128
4:17-21
4:30
4:45
4:5
4:55
4:7
4Torri
4^
4ma
4mo
4n+2
4s.
4torri
4x100
4x100m
4x200
4x200m
4x250
4x400
4x50
4x50m
4xx
4ª
4°
4°-5°
4º
4×100
4×400
5
5,09
5,1
5,10,20
5,2
5,24
5,250
5,273
5,3
5,36
5,4
5,45
5,5
5,50
5,50m
5,5153
5,52
5,56
5,6
5,65
5,65m
5,67
5,7
5,70
5,71
5,8
5,818
5,85
5,9
5,98x10
5-0
5-1
5-10
5-11
5-12
5-13
5-15
5-2
5-4
5-4-1917
5-6
5-7
5-8-1772
5-9-1966
5.
5.0
5.0.3700
5.000
5.000.000
5.002
5.003
5.014
5.016
5.022
5.023
5.024
5.031
5.036
5.037f
5.038
5.041
5.045
5.048
5.049
5.055
5.060
5.064
5.067
5.073
5.088
5.097
5.098
5.1
5.10
5.100
5.101
5.105
5.118
5.120
5.123
5.127
5.133
5.135
5.136
5.142
5.149
5.152
5.155
5.161
5.162
5.185
5.188
5.189
5.194
5.195
5.2
5.200
5.201
5.207
5.212
5.225
5.228
5.239
5.239.764.000
5.261
5.268
5.272
5.295
5.296
5.3
5.30
5.300
5.315
5.320
5.321.508
5.326
5.327
5.331
5.334
5.341
5.348
5.351
5.353
5.361
5.365
5.368
5.369
5.371
5.376
5.380
5.383
5.398
5.4
5.400
5.407
5.424
5.435m
5.439
5.444
5.450
5.455
5.456
5.458
5.463
5.467
5.471
5.478
5.498
5.5
5.5+
5.50
5.500
5.502
5.504
5.507
5.508
5.512
5.544
5.546
5.547
5.564
5.575
5.587
5.5x5.5cm
5.6
5.605
5.608
5.618
5.619
5.627
5.635
5.642
5.644
5.646
5.649
5.659
5.661
5.663
5.672
5.697
5.700
5.702
5.709
5.711
5.714
5.732
5.735
5.739
5.741
5.745
5.749
5.754
5.756
5.757
5.774
5.778
5.779
5.788
5.794
5.8
5.813
5.824
5.828
5.834
5.835
5.844
5.845.580.504
5.846
5.857
5.858
5.860
5.862
5.893
5.901
5.925.000
5.927
5.934
5.957
5.959
5.962
5.964
5.984,81
5.987
5.990f
5/1
5/2
5/4
50
50,18
50,282,766
50,4
50,72
50,8
50-
50-60
50-60.000
50.000
50.000-40.000
50.018
50.394.400
50.411
50.7
50.844
50.955
500
500,000
500-700
500.000
500/1000/2000
5000
50000
500000
5001f
500mm
500×
501
502
5020
503
504
504.000
504.481
505
506
5063
507
507-531
5070
508
508,3
509
50a
50anni
50m
50x50
50ª
50°
50º
51
51-31
51.000
51.238
51.319
51.500
51.553
51/
510
510.651
511
5113
512
5128
512K
512Ke
512k
512ke
513
5130
514
515
5150
5152
516
516,00
517
517-127
518
519
5199
51ª
51°
51º
52
52,0
52,44
52,53
52,6
52,7
52,8
52-30
52-53
52-58
52.000
52.862
520
520.000
5200
520ST
520st
521
521.000
522
523
524
525
526
527
528
5286
529
52a
52mo
52°
52º
53
53''
53,7
53,8
53-29
53.000
53.215
53.550
530
530.000
5300
531
531-536
532
532.329
533
5331
53358
534
534-536
535
535-553
536
536-539
537
538
538.400.000
5385
539
53m
53°
53º
54
54,23
54,4
54,5
54,6
54,7
54-28
54-69
54.
54.000
54.238
54.681
54.700
540
5400
540c
541
542
543
544
545
546
547
548
548-133
549
54919
54mo
54°
54°40
55
55,33
55-
55-56
55-75
55.000
55.050
55.283
55.50
55.518
55.568
55.682
55.938
550
5500
551
552
553
553.000
553.232
554
555
556
557
558
559
55A
55X
55a
55enne
55x
55°
55º
56
56-
56-26
56.000
56.043
56.069
560
561
562
56206
562km
563
564
564.000
564.400
565
566
567
568
568-774
5689
569
56;4-6
56B
56b
56f
56m
56°
57
57,23
57,33
57,76
57,8
57.000
570
571
572
572.200
5725
573
574
574.000
575
575.000
576
576.259
577
5773,4
578
578.175
578m
579
57a
57°
58
58,09
58,2
58,6
58,6°
58,8
58-
58.000
58.783
580
580.000
5800
581
581.000
581.308
582
58202122
5822
5823
582m
583
584
584,20
584.788
585
585,per
586
5865
587
588
589
58ª
58°
58º
59
59,2
59,3
59,4
590
590m
591
592
5921
593
593f
594
595
596
597
598
598-668
598ca
599
599cc
59xxx
59ª
59°
5:08
5:1
5:16
5:1:1
5:21
5:34
5:52
5LX
5a
5cm
5km
5lx
5mm
5mo
5th
5x2
5x23
5x6cm
5xx
5ª
5°
5°-6°
5°army
5º
5¼
5ème
6
6'
6''
6'della
6+2
6,0
6,06
6,08
6,1
6,10
6,2
6,21
6,3
6,34s.
6,4
6,41
6,43
6,5
6,50
6,54
6,6
6,625
6,65
6,67
6,7
6,74
6,76
6,78
6,7×
6,8
6,80
6,84
6,86
6,9
6,93
6,96
6,98
6-0
6-1
6-15
6-2
6-3
6-4
6-6
6-7
6-8
6.0
6.0.5
6.000
6.000.000
6.004
6.012
6.014
6.024
6.026.120.661
6.028
6.03+
6.041
6.043
6.052
6.056
6.070
6.078
6.080
6.084
6.096.555
6.1
6.100
6.105
6.109
6.110
6.112
6.113
6.118
6.119
6.132
6.141
6.151
6.153
6.158
6.169
6.17
6.177
